Repository: simplesconsultoria/sc.base.uploader
Catalog: src/*/*/uploader/locales/*/LC_MESSAGES/*.*.uploader.po
Languages: pt_br

source: A form to upload multiple files.
pt_br: Formulário para envio de múltiplos arquivos

source: Control settings for multiple file upload.
pt_br: Configure o envio de múltiplos arquivos

source: Enable anonymous export
pt_br: Permite a exportação por usuários anônimos

source: Export Settings Form
pt_br: Configurações de exportação

source: Import a Zip (compressed) file.
pt_br: Importa um arquivo zip(compactado)

source: Multiple Files
pt_br: Múltiplos arquivos

source: Multiple Files Upload
pt_br: Envio de múltiplos arquivos

source: Multiple file upload.
pt_br: Envio de múltiplos arquivos

source: Multiple files upload
pt_br: Envio de múltiplos arquivos

source: Quick Upload settings
pt_br: Configurações do pacote QuickUpload

source: Should exporting contents from a folder be enabled for anonymous users?
pt_br: A exportação de conteúdos de uma pasta deve estar habilitada para usuários anônimos?

source: Upload multiple files in
pt_br: Enviar múltiplos arquivos em

source: ZipFileTransport Settings Form
pt_br: Configurações do pacote ZipFileTransport
